[
    {
        "id": 1,
        "imagen": "/src/assets/Foto-ejemplo.jpg",
        "titulo": "Olla Común de ñuñoa",
        "descripcion": "La sencilla comuna de Ñuñoa alberga el Estadio Nacional Julio Martínez Prádanos, un gran estadio en el que se celebran partidos de fútbol y conciertos con artistas de renombre. El complejo circundante incluye una pista de patinaje y un diamante de béisbol. Alrededor de la arbolada Plaza Ñuñoa se pueden encontrar cafeterías al aire libre y bares animados, además de restaurantes chilenos, italianos y peruanos, y el centro comercial Portal Ñuñoa tiene restaurantes de comida rápida.",
        "direccion": "Carmen Covarrubias 882-840, 7750418 Ñuñoa, Región Metropolitana",
        "region": "region metropolitana",
        "numero": "+56912345678",
        "email": "ñuñoa@chile.cl",
        "x": -33.014983,
        "y": -71.498902
    },
    {
        "id": 2,
        "imagen": "/src/assets/Foto-ejemplo2.png",
        "titulo": "Olla Común de maipú",
        "descripcion": "Maipú es una comuna ubicada en el sector surponiente de la ciudad de Santiago, capital de Chile. Pertenece administrativamente a la provincia de Santiago, dentro de la región Metropolitana de Santiago. Según el censo del año 2017, Maipú tiene una población de 521 627 habitantes, transformándola en la segunda comuna más poblada del país después de Puente Alto.1​        El nombre de la comuna proviene de una derivación de la palabra «Maipo» (del mapudungun: maypun, lugar arado).",
        "direccion": "Av. 5 de Abril, Maipú, Región Metropolitana",
        "region": "region metropolitana",
        "numero": "+56987654321",
        "email": "maipú@chile.cl"
    },
    {
        "id": 3,
        "imagen": "/src/assets/Foto-ejemplo.jpg",
        "titulo": "Olla Común de rancagua",
        "descripcion": "La sencilla comuna de rancagua alberga el Estadio Nacional Julio Martínez Prádanos, un gran estadio en el que se celebran partidos de fútbol y conciertos con artistas de renombre. El complejo circundante incluye una pista de patinaje y un diamante de béisbol. Alrededor de la arbolada Plaza rancagua se pueden encontrar cafeterías al aire libre y bares animados, además de restaurantes chilenos, italianos y peruanos, y el centro comercial Portal rancagua tiene restaurantes de comida rápida.",
        "direccion": "Libertador Bernardo O'Higgins, Rancagua, O'Higgins",
        "region": "region de Ohiggins",
        "numero": "+56912345678",
        "email": "rancagua@chile.cl"
    },
    {
        "id": 4,
        "imagen": "/src/assets/Foto-ejemplo2.png",
        "titulo": "Olla Común de concon",
        "descripcion": "concon es una comuna ubicada en el sector surponiente de la ciudad de Santiago, capital de Chile. Pertenece administrativamente a la provincia de Santiago, dentro de la región Metropolitana de Santiago. Según el censo del año 2017, concon tiene una población de 521 627 habitantes, transformándola en la segunda comuna más poblada del país después de Puente Alto.1​        El nombre de la comuna proviene de una derivación de la palabra «Maipo» (del mapudungun: maypun, lugar arado).",
        "direccion": "Av. Concón Reñaca 400-498, Concón, Valparaíso",
        "region": "region de valparaiso",
        "numero": "+56987654321",
        "email": "concon@chile.cl"
    },
    {
        "id": 5,
        "imagen": "/src/assets/Foto-ejemplo.jpg",
        "titulo": "Olla Común de valparaiso",
        "descripcion": "La sencilla comuna de valparaiso alberga el Estadio Nacional Julio Martínez Prádanos, un gran estadio en el que se celebran partidos de fútbol y conciertos con artistas de renombre. El complejo circundante incluye una pista de patinaje y un diamante de béisbol. Alrededor de la arbolada Plaza valparaiso se pueden encontrar cafeterías al aire libre y bares animados, además de restaurantes chilenos, italianos y peruanos, y el centro comercial Portal valparaiso tiene restaurantes de comida rápida.",
        "direccion": "Brasil 2263-2159, Valparaíso",
        "region": "region de valparaiso",
        "numero": "+56912345678",
        "email": "valparaiso@chile.cl"
    },
    {
        "id": 6,
        "imagen": "/src/assets/Foto-ejemplo2.png",
        "titulo": "Olla Común de arica",
        "descripcion": "arica es una comuna ubicada en el sector surponiente de la ciudad de Santiago, capital de Chile. Pertenece administrativamente a la provincia de Santiago, dentro de la región Metropolitana de Santiago. Según el censo del año 2017, arica tiene una población de 521 627 habitantes, transformándola en la segunda comuna más poblada del país después de Puente Alto.1​        El nombre de la comuna proviene de una derivación de la palabra «Maipo» (del mapudungun: maypun, lugar arado).",
        "direccion": "Dr. Juan Noe 700-798, Arica, Arica y Parinacota",
        "region": "region de Arica y Parinacota",
        "numero": "+56987654321",
        "email": "arica@chile.cl"
    }
]